{
  "WayOfTheCross": [
    {
      "Author": "-\tமறைத்திரு. லியோ ஜெரால்டு, \r\nபங்குப்பணியாளர், வெய்க்காலிப்பட்டி,\r\nபாளை. மறைமாவட்டம்.\r\n",
      "CoverImage": "",
      "IntroTitle": "முன்னுரை",
      "Introduction": "இன்றைய இளைஞர்கள் நாட்டின், வீட்டின் நம்பிக்கை நட்சத்திரங்கள். கரடு, முரடான, சறுக்கல்கள் நிறைந்த, அமைதியற்ற சூழலில் எதிர்காலம் பற்றிய அச்சமின்றி, பொறுப்பற்ற வாழ்க்கை வாழ்ந்து கொண்டிருக்கின்றார்கள், நாயக வழிபாட்டிலும், திறன்பேசி மோகத்திலும், ஆபாச படங்களின் நாட்டத்திலும், போதைப் பழக்கத்திற்கு அடிமையாகி, கொலை, கொள்ளை, பாலியல் வன்கொடுமை போன்ற செயல்களில் ஈடுபடுகின்றான். மனிதநேயம் என்பது மருந்திற்கும் இல்லாமல் மாறிவிட்டது. நம் அருள் நாதர் இயேசு இளைஞனிடம் ‘உன் இதயத்தை காவல் செய்’ என்று கூறியுள்ளார். உழைக்காமல் பெற்றோரின் உழைப்பில் உண்டு வாழ்வது சிறப்பாகுமா? துணிந்து எழு! போராடு! உலகம் உனக்கு வசப்படும்! வானமும் தொட்டு விடும் தொலைவில் தான் உள்ளது. வாழ்க்கைப் பயணத்தில் அழகிய ரோஜா மலராக இருக்க நீ எண்ணினால் ரோஜாவில் உள்ள முட்களாய் வரும் இடர்களைச் சளைக்காமல் கடந்து வந்து நீயே அழகிய ரோஜாவாய் காட்சியளிப்பாய்.",
      "Title": "சிலுவைப்பாதை\r\n",
      "TitleId": 1
    }
  ],
  "WayOfTheCrossDetails": [
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "பிறர் குற்றவாளிகள் எனத் தீர்ப்பு அளிக்காதீர்கள்; அப்போதுதான் நீங்களும் தீர்ப்புக்கு உள்ளாக மாட்டீர்கள். மத்தேயு 7:1 \r\nகடவுள் தன் உருவில் மானிடரைப் படைத்தார். படைத்த இறைவனையே தீர்ப்பிடுகிறான் மனிதன். தீர்ப்பிடாதே என்று கூறியவரையே அநியாயமாக தீர்ப்பிடுகிறான். பாவத்தில் விழுந்த பலரைத் தீர்ப்பிடாத இயேசுவுக்கே இன்று பரபரப்பான தீர்ப்பு.\r\nஇன்றைய இளைய சமுதாயம் பெற்றோர் மற்றும் பெரியோரின் அறிவுரைகளை புறக்கணித்து தன் கூரிய வார்த்தைகளால் தீர்ப்பிடுகிறார்கள். தன் மனம் போல வாழ்வு வாழ வேண்டுமென்று எண்ணி வாழ்ந்து, அடுத்தவரை குறை கூறி குற்றப்படுத்துகின்றார்கள். பிறரை அநியாயமாகத் தீர்ப்பிடுகின்றார்கள். இனிமேலாவது பிறரை தீர்ப்பிடாமல் இருக்க முயற்சிப்போமா?",
      "Prayer": "அன்பு இயேசுவே! அறியாமல் அநியாயமாக தீர்ப்பிட்ட சூழ்நிலையை நினைத்து வருந்துகிறோம். தீர்ப்பிடாமல் வாழ வரம் தாரும். – ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "முதல் நிலை",
      "StationDescId": 1,
      "StationId": 1,
      "StationImage": "",
      "StationSubTitle": "தீர்ப்பிடாதே!",
      "StationTitle": "இயேசுவுக்கு எதிரான தீர்ப்பு",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "என்னைப் பின்பற்ற விரும்பும் எவரும் தன்னலம் துறந்து, தம் சிலுவையைத் தூக்கிக்கொண்டு என்னைப் பின்பற்றட்டும். மாற்கு 8:34 \r\nநம் மீது கொண்ட அன்பின் காரணமாக, நம்முடைய பாவங்களுக்குக் கழுவாயாக இழிவின் சின்னமாகிய சிலுவையை ஏற்றுக் கொண்ட இயேசு நமக்கு முன்மாதிரியாகின்றார்.\r\nஇன்று நமது குடும்பங்களில், பணி செய்யும் இடங்களில் பலவிதமான சுமைகள் இருக்கின்றன. இளைய சமுதாயம் குடும்பம் மற்றும் பணிபுரியும் இடத்தில் பணிப் பொறுப்புகளை சுமையாக கருதாமல் சுகமாக ஏற்றுக் கொள்வோம். நான் மட்டுமே செய்கிறேன் என்ற மனநிலைகளைத் தவிர்த்து, சுமைகளை இயேசுவைப் போல தாங்கிட, கற்றுக் கொள்வோம்.\r\n",
      "Prayer": "அன்பு இயேசுவே! குடும்பங்களில், பணி செய்யும் இடங்களில் ஏற்படும் இடர்களை சுமையாகக் கருதாமல் சுமை தாங்கியாய் வாழ நல்ல ஆற்றலைத் தாரும். – ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "இரண்டாம் நிலை",
      "StationDescId": 2,
      "StationId": 2,
      "StationImage": "",
      "StationSubTitle": "சுமைதாங்கியாய் இரு!",
      "StationTitle": "பாரச்சிலுவையை ஏற்கிறார் இயேசு",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "அவரோ, நம் குற்றங்களுக்காகக் காயமடைந்தார்; நம் தீச்செயல்களுக்காக நொறுக்கப்பட்டார்; நமக்கு நிறைவாழ்வை அளிக்க அவர் தண்டிக்கப்பட்டார்; அவர்தம் காயங்களால் நாம் குணமடைகின்றோம். எசாயா 53:5\r\nபல்வேறு பணிகளாலும், பிரச்சனைகளாலும் வீழ்ந்து கிடந்த மனிதர்களை தூக்கி விட்டு இயேசு இப்பொழுது விழுந்து கிடக்கிறார். விழலாம், ஆனால் விழுந்து கிடப்பது மதியீனம் என்பதை நிரூபிக்க எழுந்து நடக்கின்றார் இயேசு. இன்றைய இளையோர் ஊடகங்களின் மாயக் கவர்ச்சியில் விழுந்து பற்பல செயல்களுக்கு அடிமைகளாகிவிடுகின்றனர். தேவையற்றவற்றைக் களைந்து, புது வாழ்விற்கு எழுந்து வா.\r\n",
      "Prayer": "அன்பு இயேசுவே! வாழ்க்கைப் பயணத்தில் தவறிய செயல்களுக்கு அடிமையாக வாழாமல், தேவையானவற்றைத் தேட அருள்தாரும். – ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "மூன்றாம் நிலை",
      "StationDescId": 3,
      "StationId": 3,
      "StationImage": "",
      "StationSubTitle": "தேவையற்ற ஆசைகளை விட்டுவிடு!",
      "StationTitle": "சிலுவையின் பாரம் தாங்காமல் இயேசு முதல் முறை கீழே விழுகிறார்",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "உம்மைக் கருத்தாங்கிப் பாலூட்டி வளர்த்த உம் தாய் பேறுபெற்றவர். லூக்கா 11:27\r\nதாலாட்டி, சீராட்டி வளர்த்த அன்பு மகன் குற்றவாளியாய் நிற்பதைக் கண்டு, மகனே! என்று விரைந்து வருகிறாள் மரியாள். கண்களில் கண்ணீர் வடிகின்றது. ஏன், ஏன் இந்நிலை? என்று அன்னை தவிக்கிறாள்.\r\nநமது இளையோர் பெரியவர்கள் கூறும் அறிவுரையை கசக்கும் காயாகவே பார்க்கிறார்கள். காய் கசக்கும், அதன் கனி சுவையுடையதாய் இருக்கும் என்பதை அறிந்து கொள்வதில்லை. இன்று பெற்றோர் கூறும் அறிவுரைகளை ஏற்றுக் கொண்டால் வளமான வாழ்வு வாழலாம் என்பதை எண்ணி, நல்லவற்றை ஏற்று கொள்ள பழகுங்கள்.\r\n",
      "Prayer": "அன்பு இயேசுவே! பெற்றோர் மற்றும் பெரியோர் கூறும் அறிவுரையைக் கேட்டு, அதன்படி வாழ நல்ல மனதைத் தாரும். – ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "நான்காம் நிலை",
      "StationDescId": 4,
      "StationId": 4,
      "StationImage": "",
      "StationSubTitle": "நல்லவற்றை ஏற்றுக்கொள்",
      "StationTitle": "தாயை சந்திக்கிறார்",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "பிறர் உங்களுக்கு என்ன செய்ய வேண்டும் என்று விரும்புகிறீர்களோ, அதையே நீங்களும் அவர்களுக்குச் செய்யுங்கள். லூக்கா 6:31 \r\nஇயேசு சிறுவயதில் தச்சுப் பணி செய்யும் தந்தைக்கு சிறு சிறு உதவிகள் செய்து வந்தார். தம் பணி வாழ்வில் நோயுற்றோர், விதவைகள், கைவிடப்பட்டோருக்கு உதவிகள் செய்தார். இயேசுவின் கல்வாரிப் பயணத்தின்போது, சிரேன் ஊரைச் சேர்ந்த சீமோன் இயேசுவின் சிலுவையைச் சுமந்து உதவி செய்கிறார்.\r\nநாம் வாழும் சூழலில் அனுதினமும் இடர் மற்றும் இன்னல்களினால் அல்லல்படும் மக்களைப் பார்த்துக் கொண்டு தான் இருக்கிறோம். அவர்களுக்கு ஆறுதல் வார்த்தைகளைக் கூற வேண்டும். இன்றைய இளையோர் வருங்கால தூண்கள் என்பதை உணர்ந்து பிறருக்கு உதவ முன்வருவோம்.\r\n",
      "Prayer": "அன்பு இயேசுவே! உதவி தேவைப்படும் இடங்களில் பிறர் கேட்கட்டும் என்று எண்ணாமல் தாமே முன் வந்து உதவி செய்யும் நல்ல பண்பினை எங்களுக்குத் தாரும். – ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "ஐந்தாம் நிலை",
      "StationDescId": 5,
      "StationId": 5,
      "StationImage": "",
      "StationSubTitle": "உதவ முயற்சி செய்!",
      "StationTitle": "இயேசுவுக்கு சிலுவை சுமக்க சீமோன் உதவி செய்கின்றார்",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "என் நண்பர்களாகிய உங்களுக்கு நான் சொல்கிறேன்; உடலைக் கொல்வதையன்றி வேறு எதுவும் செய்ய இயலாதவர்களுக்கு அஞ்ச வேண்டாம். நீங்கள் யாருக்கு அஞ்ச வேண்டுமென நான் உங்களுக்கு எடுத்துக் காட்டுகிறேன். கொன்றபின் நரகத்தில் தள்ள அதிகாரமுள்ளவருக்கே அஞ்சுங்கள்; ஆம், அவருக்கே அஞ்சுங்கள் என நான் உங்களுக்குச் சொல்கிறேன். லூக்கா 12:4-5\r\nஈட்டிகளோடும், சாட்டைகளோடும் படைவீரர்கள் இயேசுவை இழுத்துச் செல்கின்றனர். வீதியில் என்னவென்று பார்க்கிறார் வெரோணிக்கா. இரத்தமும் வியர்வையும் சேர்ந்து வடிகின்ற அகோரமான முகத்தைப் பார்க்கின்றார். இயேசுவின் முகத்தை ஒரு துணியால் துடைக்கிறார். இயேசுவின் திரு உருவம் துணியில் பதியப் பெற்று பரிசாகக் கிடைக்கிறது.\r\nபகிரப்பட வேண்டியவற்றை நாம் சுயநலமாக பகிராமல் வைத்துக் கொள்கிறோம். சமுதாயத்தில் நடக்கும் அநீதிகளைக் கண்டும் காணாமல் பத்தோடு பதினொன்று, அத்தோடு நான் ஒன்று என்று வாழ்ந்து கொண்டிருக்கின்றோம். அவ்வாறு வாழாமல் அநீதிகளை துணிவுடன் தட்டிக் கேட்போம்.\r\n",
      "Prayer": "அன்பு இயேசுவே! என் வீடு, என் குடும்பம், என் பிள்ளை என்று வாழாமல் பிறர் மீது அக்கறை கொண்டு, பிறர் நலம் பேண துணிவைத் தாரும். – ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "ஆறாம் நிலை",
      "StationDescId": 6,
      "StationId": 6,
      "StationImage": "",
      "StationSubTitle": "துணிவு கொள்!",
      "StationTitle": "இயேசுவின் திருமுகத்தை வெரோணிக்கா துணிவுடன் துடைத்தார்",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "சோதனையை மனவுறுதியுடன் தாங்குவோர் பேறுபெற்றோர். ஏனெனில், அவர்களது தகுதி மெய்ப்பிக்கப்படும்போது, தம்மீது அன்பு கொள்வோருக்குக் கடவுள் வாக்களித்த வாழ்வாகிய வெற்றிவாகையினை அவர்கள் பெறுவார்கள். யாக்கோபு 1:12 \r\nபாரமான சிலுவையைச் சுமந்து சென்றபோது, சிலுவையின் பாரம் தாங்காமல் இரண்டாம் முறை கீழே விழுகிறார். படுக்கையை தூக்கிக் கொண்டு நடக்க சொன்னவர், பாடையைத் தொட்டு எழுப்பியவர் வாழ்வில் சறுக்கல். இலட்சியப் பயணத்தில் இயேசு இரண்டாம் முறை தவறிய போதும் மீண்டும் எழுந்து தன் பயணத்தை தொடர்கிறார்.\r\nஇளையோரே! கோபப்படுதல், சந்தேகப்படுதல், எரிச்சல், எதிர்பார்ப்பு நிறைவேறாமை போன்ற தடைகள் என்னை தடுமாற வைத்தாலும், எழுந்து தடைகளைத் தாண்டி, தொடர்ந்து பயணம் செய்ய முயற்சிப்போம்.\r\n",
      "Prayer": "அன்பு இயேசுவே! தன்னை அடக்கியவர்கள், அதட்டியவர்களை பொருட்படுத்தாது, ஓயாது குரலெழுப்பி பார்வை பெற்ற பர்த்திமேயு போல, தடைகளை உடைத்து இலக்கை அடைய மன உறுதியைத் தாரும். -  ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "ஏழாம் நிலை",
      "StationDescId": 7,
      "StationId": 7,
      "StationImage": "",
      "StationSubTitle": "தவறைத் திருத்த முயற்சி செய்!",
      "StationTitle": "இயேசு இரண்டாம் முறை கீழே விழுகிறார்",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "எருசலேம் மகளிரே, நீங்கள் எனக்காக அழவேண்டாம்; மாறாக உங்களுக்காகவும் உங்கள் மக்களுக்காகவும் அழுங்கள். லூக்கா 23:28\r\nஇயேசுவைப் பின் சென்ற எருசலேம் மகளிர் அழுகின்றார்கள். இயேசு கூறுகிறார்: பாசத்திற்காக அழுவதை விட பாவத்திற்காக அழுவதே மேலானது. இதையே உங்களுக்காகவும் உங்கள் பிள்ளைகளுக்காகவும் அழுங்கள் என்ற வார்த்தைகள் வழியே வெளிப்படுத்துகின்றார்.\r\nஇளையோரே! இன்று தீய பழக்கவழக்கங்களால் சீரழிந்து கொண்டிருக்கும் குடும்பங்களில் பெற்றோர் அழும் அவல நிலையைப் பார்க்க வேண்டும். தீயவற்றை ஆடை என களைந்து எறிந்துவிட்டு, புதிய வாழ்விற்குச் சென்று பெற்றோரை மகிழ்ச்சி அடையச் செய்வோம்.\r\n",
      "Prayer": "அன்பு இயேசுவே! பிறரை சொல்லாலும் செயலாலும் காயப்படுத்தியதற்காக மன்னிப்பு கேட்கின்றேன். பிறர் மனம் மகிழும்படியான வாழ்க்கை வாழ வரம் தாரும். -  ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "எட்டாம் நிலை",
      "StationDescId": 8,
      "StationId": 8,
      "StationImage": "",
      "StationSubTitle": "பெற்றோரை மகிழ்ச்சி அடையச் செய்!",
      "StationTitle": "எருசலேம் பெண்களுக்கு இயேசு ஆறுதல் கூறுகின்றார்",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "ஆனால் இப்பொழுதோ, ஒன்று உமக்கு வந்துற்றதும் வருந்துகின்றீர்; அது உம்மைத் தாக்கியதும் கலங்குகின்றீர். இறையச்சம் அல்லவா உமது உறுதி? நம்பிக்கையல்லவா உமது நேரிய வழி? யோபு 4:5-6 \r\nகரடு முரடான கல்வாரிப் பாதை. பாரச்சிலுவை ஒருபுறம், பயண களைப்பு மறுபுறம். உடல் சோர்வின் காரணமாக மூன்றாம் முறையாக கீழே விழுகிறார். தொடர் தோல்விகளும் துன்பங்களும் வாழ்வு பயணத்திற்கு தடை அல்ல என்பதை மீண்டும் மெய்ப்பிக்க எழுந்து நடக்கின்றார்.\r\nகணினி மயமாக்கப்பட்ட உலகில் இன்றைய இளைஞர்கள் வாழ்ந்து வருகிறார்கள். தீய வழிகளுக்கு திருப்பி விடுகின்றது ஊடகங்கள். ஊடகங்களின் தாக்கத்தால் மனநிலை பாதிப்பு, தற்கொலை முயற்சிகளும் அதிகமாக நடைபெறுகின்றது. தேர்வில் தோல்விகளைச் சந்திக்கும் போது அதை எதிர்கொள்ளத் தெரியாமல் மனமுடைந்து போகின்றனர். தொடர் தோல்விகளும் துன்பங்களும் வாழ்வு பயணத்திற்கு தடை அல்ல என்பதை உணர்ந்து முயற்சிப்போம்.\r\n",
      "Prayer": "அன்பு இயேசுவே! தோல்வியே வெற்றியின் படிக்கட்டுகள் என்பதை உணர்ந்து, சவால்களை எதிர்கொண்டு இலக்கை அடைய ஆற்றல் தாரும். -  ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "ஒன்பதாம் நிலை",
      "StationDescId": 9,
      "StationId": 9,
      "StationImage": "",
      "StationSubTitle": "சவால்களை எதிர்கொள்!",
      "StationTitle": "இயேசு மூன்றாம் முறை கீழே விழுகிறார்",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "ஆண்டவராகிய என் தலைவர் துணை நிற்கின்றார்; நான் அவமானம் அடையேன்; என் முகத்தைக் கற்பாறை ஆக்கிக் கொண்டேன்; இழிநிலையை நான் அடைவதில்லை என்றறிவேன்.  எசாயா 50:7\r\n \tகல்வாரி மலையில் இயேசுவின் ஆடைகள் களையப்படுகிறது. படைவீரர்கள் களைந்தது இயேசுவின் ஆடைகளை மட்டுமல்ல, அவருடைய உரிமைகளும் தான்.\r\nஇளங்கன்று பயம் அறியாது. இளையோர் அறிந்தும் அறியாமலும் அதிகமான தவறுகளைச் செய்கின்றனர். செய்த தவறுகளைச் சுட்டிக்காட்டி, தவறுகளைத் திருத்த வாய்ப்புகள் வழங்க வேண்டும். பிறர் முன்னிலையில் அவமரியாதை செய்யாமல் இருக்கவேண்டும்.\r\n",
      "Prayer": "அன்பு இயேசுவே! பிறரை இழிவுபடுத்தாமல் மனிதனை மனிதனாக மதித்து வாழ வரம் தாரும்.  – ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "பத்தாம் நிலை",
      "StationDescId": 10,
      "StationId": 10,
      "StationImage": "",
      "StationSubTitle": "அவமானம் சந்திக்க வலிமை கொள்!",
      "StationTitle": "ஆடைகளைக் களைகிறார்கள்",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "திருச்சட்டத்தைப் பொறுத்தமட்டில் நான் இறந்தவன் ஆனேன். அதற்கு அச்சட்டமே காரணம். நான் கடவுளுக்காக வாழ்கிறேன். கிறிஸ்துவோடு சிலுவையில் அறையப்பட்டிருக்கிறேன். எனவே, இனி வாழ்பவன் நான் அல்ல; கிறிஸ்துவே என்னுள் வாழ்கிறார். இறைமகன்மீது கொண்டுள்ள நம்பிக்கையின் அடிப்படையில் நான் இவ்வுலகில் வாழ்கிறேன். இவரே என்மீது அன்புகூர்ந்தார். எனக்காகத் தம்மையே ஒப்புவித்தார். கலாத்தியர் 2:19-20 \r\nசென்ற இடமெல்லாம் நன்மைகள் மட்டுமே செய்த இயேசுவை சிலுவையில் அறைகிறார்கள். மூன்று ஆண்டுகள் பணி வாழ்வில் இறைப்பணி செய்ய அலைந்த கால்களை ஆணிகள் கட்டிப் போடுகின்றன. பிணியுற்ற மனிதருக்கு தொட்டு, சுகம் தந்த கைகள், வாழ்விழந்தோரை வாரி அணைத்த கைகள், வலுவான ஆணிகளுக்கு மத்தியில் வலுவிழந்து கிடக்கின்றன.\r\nஇன்றைய சமுதாயத்தில், எங்கு பார்த்தாலும் அநீதிகள் தலைதூக்கி நிற்கும் அவல நிலையையேக் காணமுடிகின்றது. உயர்ந்தவன் – தாழ்ந்தவன், ஏழை – பணக்காரன், படித்தவன் - பாமரன் போன்ற பாகுபாடுகள் காட்டப்படுகின்றது. நடைபெறும் தேர்வுகளில் திறமைகள் விலை பேசப்படுகின்றது. நீதிமன்றங்களிலும் பணத்திற்கே தீர்ப்புகள் வழங்கப்படுகின்றது. உண்மையான எதார்த்த வாழ்வு வாழ முயற்சிப்போம்.\r\n",
      "Prayer": "அன்பு இயேசுவே! உண்மைக்குப் புறம்பான காரியங்களில் செயல்பட்ட நிலையை நினைத்து மனம் வருந்துகின்றோம். அநீதியைக் களைந்து, நீதியை நிலை நாட்ட அருள்தாரும். -  ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "பதினொன்றாம் நிலை",
      "StationDescId": 11,
      "StationId": 11,
      "StationImage": "",
      "StationSubTitle": "நீதியை  நிலைநாட்டு!",
      "StationTitle": "இயேசு சிலுவையில் அறையப்படுகிறார்",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "கிறிஸ்து நமக்காகத் தம் உயிரைக் கொடுத்தார். இதனால், அன்பு இன்னதென்று அறிந்து கொண்டோம். ஆகவே, நாமும் நம் சகோதரர் சகோதரிகளுக்காக உயிரைக் கொடுக்கக் கடமைப்பட்டிருக்கிறோம். 1 யோவான் 3:16 \r\nசிலுவையில் தொங்கும் செம்மறி பலியாகும் நேரம் வருகின்றது. அன்னை உட்பட அத்தனையும் மனிதருக்கு கொடுத்துவிட்டு உயிரைக் கொடுக்க காத்திருக்கின்றார். விண்ணையும் மண்ணையும் படைத்தவரின் உயிர் இறைத் தந்தையோடு ஒன்றாகின்றது. எல்லாம் முடிந்தது என்று சொல்லி தலைசாய்த்து இயேசு உயிர் விடுகின்றார்.\r\nஇளையோரே! அன்பாய், பரிவாய், பாசமாய் வளர்த்த பெற்றோரை உதாசீனப்படுத்தி, முதியோர் இல்லங்களுக்கு அனுப்பாமல், தன்னுடன் வைத்து இறுதிவரை அன்பு செய்வோம். இலட்சிய பயணத்தை நிறைவு செய்வோம்.\r\n",
      "Prayer": "அன்பு இயேசுவே! பிறர் நலமான வாழ்வு பெற, நாங்கள் துன்பங்களை ஏற்கவும், துன்பங்களை  பிறர்மீது சுமத்தாமல் வாழவும் வரம் தாரும். – ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "பன்னிரெண்டாம் நிலை",
      "StationDescId": 12,
      "StationId": 12,
      "StationImage": "",
      "StationSubTitle": "இலட்சியத்திற்காக பலியாக தயாராகு!",
      "StationTitle": "இயேசு சிலுவையில் உயிர் துறக்கிறார்",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "என் உயிரை என்னிடமிருந்து யாரும் பறித்துக் கொள்வதில்லை. நானாகவே அதைக் கொடுக்கிறேன். உயிரைக் கொடுக்கவும் எனக்கு அதிகாரம் உண்டு; அதை மீண்டும் பெற்றுக் கொள்ளவும் அதிகாரம் உண்டு. என் தந்தையின் கட்டளைப்படியே நான் இப்படிச் செய்கிறேன். யோவான் 10:18 \r\nமுப்பத்து மூன்று ஆண்டுகளுக்கு முன்னால் உள்ள ஒரு குளிர்ந்த இரவில் விரிந்த மொட்டு, வாடி வதங்கி உதிர்ந்து கிடப்பதைப் பார்த்து அன்னை கதறுகிறாள். மடை திறந்த வெள்ளம் போலப் பெருக்கெடுத்து வரும் தாயின் கண்ணீர் மகனின் உடலை நனைக்கின்றது. அந்த அன்னையின் கண்ணீர் நம் மனதைக் கழுவட்டும்! அழுக்குகளை அகற்றட்டும்!!\r\nமனிதன் தன் வாழ்வில் பல விதமான இழப்புகளை சந்தித்துக் கொண்டே இருக்கின்றான். இழப்புகளை தாங்கமுடியாமல் வருந்தும் உள்ளம் எத்தனை? உயிருக்கு உயிராய் பழகிய நண்பர்களின் இறப்பு, இளம் வயதிலேயே வாழ்க்கைத் துணையை இழந்து துன்பப்படுகிறவர்கள் ஏராளம். இழப்புகள் வரும் போது மனம் தளராமல், யோபுவைப் போல மன உறுதியுடன் வாழ முயற்சிப்போம்.\r\n",
      "Prayer": "அன்பு இயேசுவே! இழப்புகளை சந்திக்கும் வேளையில் மனம் தளராமல், உம் துணையை நம்பி அவற்றை எதிர்கொள்ள ஆற்றலைத் தாரும். – ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "பதின்மூன்றாம் நிலை",
      "StationDescId": 13,
      "StationId": 13,
      "StationImage": "",
      "StationSubTitle": "இழக்கும்போது மன உறுதி கொள்!",
      "StationTitle": "இயேசுவின் உடல் அவரது தாயின் மடியில் வைக்கப்படுகின்றது",
      "WayOfTheCrossId": 1
    },
    {
      "DescTitle": "இறைவார்த்தை",
      "Description": "கோதுமை மணி மண்ணில் விழுந்து மடியா விட்டால் அது அப்படியே இருக்கும். அது மடிந்தால்தான் மிகுந்த விளைச்சலை அளிக்கும் என உறுதியாக உங்களுக்குச் சொல்கிறேன். யோவான் 12:24\r\nபறவைகளுக்கு கூடுண்டு; நரிகளுக்கு வலையுண்டு; மானிடமகனுக்கோ கல்லறையில் கூட இடமில்லை. பிறக்கும் பொழுது சத்திரத்தில் கூட இடமில்லை. அரிமத்தியா ஊரைச் சேர்ந்த யோசேப்பு இயேசுவின் உடலைப் பெற்று யூத அடக்கச் சடங்கு முறைப்படி உடலை அடக்கம் செய்கிறார்.\r\n\tநான் எனும் அகந்தை, சுயநலம், போதைப் பழக்கத்திற்கு அடிமை, ஊடகங்களின் தாக்கம் போன்றவற்றால் பாதிக்கப்பட்டு, சமூக விரோத செயல்படுகின்ற இத்தீமைகள் அனைத்தையும் கல்லறைக்குள் புதைப்போம்.\r\n",
      "Prayer": "அன்பு இயேசுவே! உலக பொருட்கள் மீது கொண்ட பற்றின் காரணமாக அநேக மக்களை நாங்கள் கல்லறைக்கு பலியாகக் கொடுத்திருக்கின்றோம். இனி எங்கள் வாழ்வில் அனைவரையும் அன்பு செய்து, தளரா மனதுடன் உதவி செய்து வாழ அருள் தாரும். – ஆமென்.",
      "PrayerTitle": "ஜெபம்",
      "Station": "பதினான்காம் நிலை",
      "StationDescId": 14,
      "StationId": 14,
      "StationImage": "",
      "StationSubTitle": "தீமை செய்வதை நிறுத்திக் கொள்!",
      "StationTitle": "இயேசுவின் உடலை அடக்கம் செய்கிறார்கள்",
      "WayOfTheCrossId": 1
    }
  ]
}